{"the": 1, "'": 2, "to": 3, "and": 4, "a": 5, "Harry": 6, "of": 7, "he": 8, "was": 9, "s": 10, "in": 11, "I": 12, "it": 13, "his": 14, "you": 15, "t": 16, "said": 17, "had": 18, "that": 19, "on": 20, "at": 21, "He": 22, "they": 23, "him": 24, "as": 25, "Ron": 26, "with": 27, "but": 28, "Hagrid": 29, "be": 30, "out": 31, "up": 32, "for": 33, "all": 34, "them": 35, "were": 36, "The": 37, "have": 38, "It": 39, "d": 40, "Hermione": 41, "what": 42, "back": 43, "from": 44, "one": 45, "there": 46, "into": 47, "about": 48, "me": 49, "been": 50, "not": 51, "this": 52, "their": 53, "an": 54, "off": 55, "if": 56, "didn": 57, "she": 58, "we": 59, "could": 60, "like": 61, "so": 62, "got": 63, "know": 64, "You": 65, "They": 66, "get": 67, "Professor": 68, "down": 69, "ve": 70, "her": 71, "Snape": 72, "looked": 73, "over": 74, "is": 75, "see": 76, "very": 77, "just": 78, "ll": 79, "who": 80, "Dumbledore": 81, "do": 82, "by": 83, "around": 84, "when": 85, "Dudley": 86, "re": 87, "are": 88, "no": 89, "your": 90, "going": 91, "don": 92, "can": 93, "now": 94, "m": 95, "Malfoy": 96, "think": 97, "something": 98, "time": 99, "through": 100, "What": 101, "then": 102, "Neville": 103, "go": 104, "Vernon": 105, "right": 106, "Quirrell": 107, "never": 108, "here": 109, "Uncle": 110, "But": 111, "And": 112, "A": 113, "more": 114, "first": 115, "looking": 116, "yeh": 117, "door": 118, "would": 119, "couldn": 120, "eyes": 121, "Potter": 122, "look": 123, "again": 124, "before": 125, "only": 126, "McGonagall": 127, "too": 128, "or": 129, "head": 130, "thought": 131, "than": 132, "way": 133, "face": 134, "did": 135, "how": 136, "even": 137, "told": 138, "room": 139, "next": 140, "still": 141, "other": 142, "people": 143, "There": 144, "though": 145, "my": 146, "where": 147, "will": 148, "last": 149, "because": 150, "which": 151, "boy": 152, "left": 153, "Gryffindor": 154, "its": 155, "us": 156, "Mr": 157, "two": 158, "wasn": 159, "ter": 160, "turned": 161, "We": 162, "Hogwarts": 163, "came": 164, "heard": 165, "much": 166, "house": 167, "behind": 168, "say": 169, "good": 170, "seemed": 171, "some": 172, "come": 173, "toward": 174, "went": 175, "long": 176, "anything": 177, "away": 178, "really": 179, "want": 180, "hand": 181, "found": 182, "little": 183, "once": 184, "made": 185, "suddenly": 186, "tell": 187, "himself": 188, "bit": 189, "school": 190, "three": 191, "trying": 192, "wand": 193, "knew": 194, "tried": 195, "saw": 196, "took": 197, "any": 198, "must": 199, "No": 200, "Oh": 201, "take": 202, "day": 203, "voice": 204, "let": 205, "She": 206, "Well": 207, "asked": 208, "Quidditch": 209, "Stone": 210, "put": 211, "old": 212, "ever": 213, "Petunia": 214, "cloak": 215, "open": 216, "few": 217, "Wood": 218, "Dursley": 219, "inside": 220, "black": 221, "hadn": 222, "seen": 223, "might": 224, "well": 225, "find": 226, "floor": 227, "That": 228, "feet": 229, "Aunt": 230, "while": 231, "Filch": 232, "large": 233, "things": 234, "pulled": 235, "So": 236, "wouldn": 237, "front": 238, "Dursleys": 239, "years": 240, "another": 241, "keep": 242, "after": 243, "gone": 244, "thing": 245, "end": 246, "started": 247, "felt": 248, "Slytherin": 249, "night": 250, "All": 251, "Then": 252, "make": 253, "lot": 254, "If": 255, "almost": 256, "name": 257, "How": 258, "enough": 259, "air": 260, "moment": 261, "yer": 262, "Weasley": 263, "Mrs": 264, "mind": 265, "fell": 266, "walked": 267, "nothing": 268, "sat": 269, "great": 270, "letter": 271, "called": 272, "wanted": 273, "past": 274, "until": 275, "saying": 276, "quickly": 277, "dark": 278, "done": 279, "course": 280, "points": 281, "This": 282, "later": 283, "bed": 284, "Yes": 285, "already": 286, "wizard": 287, "owl": 288, "At": 289, "second": 290, "As": 291, "read": 292, "why": 293, "sure": 294, "Don": 295, "His": 296, "books": 297, "without": 298, "Now": 299, "mirror": 300, "o": 301, "everyone": 302, "won": 303, "Who": 304, "stop": 305, "Percy": 306, "When": 307, "else": 308, "always": 309, "across": 310, "caught": 311, "being": 312, "should": 313, "remember": 314, "onto": 315, "under": 316, "table": 317, "try": 318, "our": 319, "gave": 320, "new": 321, "better": 322, "stood": 323, "every": 324, "hair": 325, "Voldemort": 326, "reached": 327, "full": 328, "year": 329, "man": 330, "half": 331, "same": 332, "wall": 333, "Madam": 334, "kept": 335, "fire": 336, "troll": 337, "outside": 338, "high": 339, "stared": 340, "life": 341, "whispered": 342, "father": 343, "hat": 344, "four": 345, "anyone": 346, "quite": 347, "ground": 348, "place": 349, "hands": 350, "mean": 351, "top": 352, "hall": 353, "white": 354, "forest": 355, "magic": 356, "broom": 357, "Fred": 358, "these": 359, "ask": 360, "whole": 361, "forward": 362, "yet": 363, "coming": 364, "each": 365, "doing": 366, "train": 367, "Peeves": 368, "small": 369, "window": 370, "silver": 371, "mother": 372, "own": 373, "along": 374, "hear": 375, "standing": 376, "morning": 377, "has": 378, "In": 379, "nose": 380, "getting": 381, "happened": 382, "side": 383, "dragon": 384, "green": 385, "minutes": 386, "hard": 387, "best": 388, "against": 389, "George": 390, "noticed": 391, "shouted": 392, "stopped": 393, "suppose": 394, "both": 395, "family": 396, "dog": 397, "talking": 398, "lost": 399, "hundred": 400, "corridor": 401, "team": 402, "big": 403, "nearly": 404, "everything": 405, "work": 406, "gold": 407, "taken": 408, "need": 409, "fer": 410, "most": 411, "help": 412, "red": 413, "trouble": 414, "bad": 415, "Great": 416, "Not": 417, "Gringotts": 418, "Flamel": 419, "broomstick": 420, "weren": 421, "yes": 422, "five": 423, "Know": 424, "Why": 425, "able": 426, "sort": 427, "many": 428, "Fluffy": 429, "Norbert": 430, "corner": 431, "sight": 432, "light": 433, "funny": 434, "snapped": 435, "straight": 436, "sitting": 437, "robes": 438, "cold": 439, "holding": 440, "give": 441, "round": 442, "rest": 443, "Christmas": 444, "Granger": 445, "cat": 446, "passed": 447, "words": 448, "sorry": 449, "set": 450, "move": 451, "week": 452, "heart": 453, "world": 454, "giant": 455, "ten": 456, "feeling": 457, "Where": 458, "Look": 459, "match": 460, "Goyle": 461, "except": 462, "dead": 463, "someone": 464, "catch": 465, "staring": 466, "does": 467, "arms": 468, "One": 469, "parents": 470, "began": 471, "somewhere": 472, "either": 473, "library": 474, "empty": 475, "note": 476, "book": 477, "twins": 478, "Charlie": 479, "castle": 480, "strange": 481, "reason": 482, "moved": 483, "Come": 484, "those": 485, "Muggle": 486, "far": 487, "common": 488, "rather": 489, "answer": 490, "noise": 491, "class": 492, "between": 493, "stone": 494, "students": 495, "blood": 496, "such": 497, "hardly": 498, "street": 499, "watched": 500, "pointed": 501, "legs": 502, "nice": 503, "since": 504, "isn": 505, "asleep": 506, "muttered": 507, "held": 508, "believe": 509, "talk": 510, "mouth": 511, "cupboard": 512, "Two": 513, "dropped": 514, "unicorn": 515, "Crabbe": 516, "car": 517, "For": 518, "together": 519, "owls": 520, "different": 521, "finally": 522, "tonight": 523, "haven": 524, "My": 525, "Everyone": 526, "knows": 527, "use": 528, "gasped": 529, "famous": 530, "huge": 531, "fast": 532, "game": 533, "start": 534, "gotten": 535, "feel": 536, "alone": 537, "horrible": 538, "glass": 539, "ceiling": 540, "anyway": 541, "cup": 542, "speak": 543, "managed": 544, "stay": 545, "letters": 546, "pale": 547, "idea": 548, "followed": 549, "Can": 550, "forget": 551, "Seamus": 552, "Flitwick": 553, "Ronan": 554, "met": 555, "stupid": 556, "close": 557, "Muggles": 558, "word": 559, "After": 560, "waiting": 561, "spoke": 562, "smiling": 563, "exactly": 564, "opened": 565, "arm": 566, "Good": 567, "Are": 568, "Just": 569, "raised": 570, "ran": 571, "wait": 572, "pleased": 573, "safe": 574, "Quaffle": 575, "Firenze": 576, "usual": 577, "home": 578, "knocked": 579, "On": 580, "loudly": 581, "wrong": 582, "sleep": 583, "watching": 584, "bright": 585, "times": 586, "woman": 587, "heads": 588, "kill": 589, "watch": 590, "turn": 591, "sound": 592, "stepped": 593, "shook": 594, "died": 595, "seven": 596, "money": 597, "leave": 598, "telling": 599, "given": 600, "seat": 601, "hope": 602, "making": 603, "See": 604, "hut": 605, "An": 606, "Dark": 607, "Ollivander": 608, "Fang": 609, "Snitch": 610, "THE": 611, "CHAPTER": 612, "neck": 613, "arrived": 614, "sign": 615, "wearing": 616, "however": 617, "forgotten": 618, "realized": 619, "allowed": 620, "crowd": 621, "lay": 622, "pocket": 623, "sit": 624, "threw": 625, "call": 626, "pointing": 627, "understand": 628, "scar": 629, "taking": 630, "stand": 631, "slowly": 632, "Every": 633, "snake": 634, "Do": 635, "Go": 636, "run": 637, "pain": 638, "brought": 639, "field": 640, "please": 641, "third": 642, "Thousand": 643, "play": 644, "send": 645, "Privet": 646, "Drive": 647, "picked": 648, "walls": 649, "supposed": 650, "afternoon": 651, "clock": 652, "seem": 653, "dear": 654, "pair": 655, "near": 656, "disappeared": 657, "above": 658, "showed": 659, "used": 660, "boys": 661, "leg": 662, "terrible": 663, "shop": 664, "teachers": 665, "pushed": 666, "toad": 667, "Nimbus": 668, "became": 669, "platform": 670, "sent": 671, "Bane": 672, "Sorcerer": 673, "number": 674, "also": 675, "secret": 676, "fact": 677, "thinking": 678, "free": 679, "yelled": 680, "important": 681, "seconds": 682, "wide": 683, "Even": 684, "angry": 685, "stuff": 686, "turning": 687, "lamp": 688, "glasses": 689, "shoulder": 690, "twelve": 691, "late": 692, "low": 693, "minute": 694, "Piers": 695, "doors": 696, "breath": 697, "shut": 698, "wizards": 699, "learn": 700, "climbed": 701, "meet": 702, "others": 703, "Right": 704, "Hufflepuff": 705, "themselves": 706, "Nicolas": 707, "chamber": 708, "trees": 709, "Hall": 710, "ghost": 711, "Gryffindors": 712, "ahead": 713, "fifty": 714, "twice": 715, "sister": 716, "having": 717, "fingers": 718, "hurried": 719, "point": 720, "tiny": 721, "today": 722, "yourself": 723, "wondered": 724, "evening": 725, "flying": 726, "instead": 727, "tea": 728, "tail": 729, "purple": 730, "bet": 731, "eleven": 732, "liked": 733, "killed": 734, "silence": 735, "wild": 736, "bent": 737, "London": 738, "Yeah": 739, "swung": 740, "pink": 741, "playing": 742, "kitchen": 743, "thick": 744, "nine": 745, "mad": 746, "hour": 747, "matter": 748, "leapt": 749, "running": 750, "Your": 751, "mail": 752, "Three": 753, "friends": 754, "deep": 755, "jumped": 756, "nearer": 757, "loud": 758, "spell": 759, "nervous": 760, "sudden": 761, "Mom": 762, "turban": 763, "Slytherins": 764, "portrait": 765, "tree": 766, "Seeker": 767, "guarding": 768, "hurt": 769, "Flint": 770, "invisibility": 771, "expect": 772, "gray": 773, "sky": 774, "seized": 775, "smile": 776, "middle": 777, "direction": 778, "apart": 779, "upstairs": 780, "broken": 781, "lose": 782, "lucky": 783, "Pomfrey": 784, "odd": 785, "aunt": 786, "ready": 787, "carefully": 788, "ago": 789, "ball": 790, "walking": 791, "birthday": 792, "questions": 793, "quiet": 794, "six": 795, "paper": 796, "nasty": 797, "hit": 798, "body": 799, "screamed": 800, "practice": 801, "Let": 802, "foot": 803, "em": 804, "package": 805, "eh": 806, "Yeh": 807, "worry": 808, "Never": 809, "cart": 810, "scared": 811, "die": 812, "quietly": 813, "follow": 814, "aren": 815, "expelled": 816, "dragons": 817, "Magic": 818, "Potions": 819, "smiled": 820, "pile": 821, "brooms": 822, "grounds": 823, "added": 824, "Hedwig": 825, "Scabbers": 826, "staircase": 827, "teacher": 828, "break": 829, "Norris": 830, "Bludgers": 831, "several": 832, "possible": 833, "walk": 834, "buy": 835, "finished": 836, "sir": 837, "happy": 838, "pull": 839, "Er": 840, "expected": 841, "Their": 842, "appeared": 843, "tall": 844, "beard": 845, "blue": 846, "known": 847, "sharp": 848, "real": 849, "true": 850, "somehow": 851, "live": 852, "forehead": 853, "knees": 854, "case": 855, "grabbed": 856, "easy": 857, "shouldn": 858, "worse": 859, "closer": 860, "leaving": 861, "smell": 862, "heavy": 863, "shaking": 864, "line": 865, "lying": 866, "With": 867, "faces": 868, "wondering": 869, "dad": 870, "Got": 871, "anythin": 872, "hole": 873, "ones": 874, "flew": 875, "hanging": 876, "key": 877, "Sir": 878, "Griphook": 879, "leaned": 880, "says": 881, "show": 882, "hung": 883, "Weasleys": 884, "brothers": 885, "ears": 886, "card": 887, "path": 888, "eye": 889, "Hooch": 890, "classroom": 891, "tower": 892, "crate": 893, "hold": 894, "spent": 895, "Potters": 896, "story": 897, "soon": 898, "edge": 899, "obviously": 900, "changed": 901, "worried": 902, "spotted": 903, "explain": 904, "Perhaps": 905, "nervously": 906, "maybe": 907, "decided": 908, "dare": 909, "crept": 910, "Nothing": 911, "least": 912, "shot": 913, "\u00e2\u20ac\u0153": 914, "broke": 915, "uncle": 916, "cried": 917, "landed": 918, "furiously": 919, "usually": 920, "rose": 921, "step": 922, "happen": 923, "rolled": 924, "weeks": 925, "racing": 926, "fat": 927, "difficult": 928, "friend": 929, "listening": 930, "families": 931, "shock": 932, "food": 933, "Very": 934, "coat": 935, "glad": 936, "burst": 937, "breakfast": 938, "listen": 939, "Something": 940, "days": 941, "Of": 942, "rock": 943, "chance": 944, "steal": 945, "Ah": 946, "Anyway": 947, "bottle": 948, "touch": 949, "witch": 950, "girl": 951, "Cauldron": 952, "goblin": 953, "inches": 954, "clapped": 955, "leaves": 956, "goes": 957, "Dean": 958, "lessons": 959, "chess": 960, "normal": 961, "thin": 962, "keeping": 963, "woke": 964, "chair": 965, "throwing": 966, "realize": 967, "jerked": 968, "hoping": 969, "People": 970, "probably": 971, "single": 972, "bag": 973, "Or": 974, "learned": 975, "living": 976, "hundreds": 977, "carrying": 978, "kind": 979, "busy": 980, "slipped": 981, "careful": 982, "Only": 983, "power": 984, "nodded": 985, "may": 986, "less": 987, "written": 988, "size": 989, "baby": 990, "Is": 991, "myself": 992, "business": 993, "balls": 994, "luck": 995, "knowing": 996, "To": 997, "dream": 998, "hidden": 999, "presents": 1000, "television": 1001, "question": 1002, "horror": 1003, "sweater": 1004, "surprise": 1005, "locked": 1006, "dangerous": 1007, "bought": 1008, "ice": 1009, "entrance": 1010, "starting": 1011, "fall": 1012, "windows": 1013, "during": 1014, "waved": 1015, "holidays": 1016, "flat": 1017, "carried": 1018, "mistake": 1019, "working": 1020, "clearly": 1021, "earth": 1022, "eat": 1023, "tomorrow": 1024, "agreed": 1025, "boat": 1026, "sofa": 1027, "twenty": 1028, "pockets": 1029, "Did": 1030, "sounded": 1031, "outta": 1032, "job": 1033, "remembered": 1034, "umbrella": 1035, "powerful": 1036, "lock": 1037, "D": 1038, "row": 1039, "station": 1040, "barrier": 1041, "Leaky": 1042, "narrow": 1043, "interesting": 1044, "headed": 1045, "Lee": 1046, "Jordan": 1047, "Chocolate": 1048, "Draco": 1049, "doesn": 1050, "corridors": 1051, "joined": 1052, "dormitory": 1053, "Fat": 1054, "invisible": 1055, "save": 1056, "plant": 1057, "clearing": 1058, "bin": 1059, "son": 1060, "noticing": 1061, "young": 1062, "news": 1063, "stars": 1064, "lips": 1065, "whether": 1066, "Albus": 1067, "tight": 1068, "gets": 1069, "About": 1070, "bowed": 1071, "underneath": 1072, "wake": 1073, "silent": 1074, "Nearly": 1075, "Get": 1076, "pulling": 1077, "stairs": 1078, "hated": 1079, "crash": 1080, "needed": 1081, "egg": 1082, "reminded": 1083, "change": 1084, "laughed": 1085, "relief": 1086, "jump": 1087, "wind": 1088, "slid": 1089, "death": 1090, "High": 1091, "toilet": 1092, "water": 1093, "envelope": 1094, "parchment": 1095, "handed": 1096, "P": 1097, "furious": 1098, "fight": 1099, "ear": 1100, "following": 1101, "pieces": 1102, "knock": 1103, "piece": 1104, "opposite": 1105, "drink": 1106, "twin": 1107, "none": 1108, "storm": 1109, "box": 1110, "Keeper": 1111, "drew": 1112, "teeth": 1113, "indeed": 1114, "afraid": 1115, "Halloween": 1116, "ordinary": 1117, "wands": 1118, "giving": 1119, "steps": 1120, "stuck": 1121, "am": 1122, "potion": 1123, "rules": 1124, "brother": 1125, "trunk": 1126, "term": 1127, "compartment": 1128, "eating": 1129, "Ravenclaw": 1130, "studying": 1131, "footsteps": 1132, "lead": 1133, "ages": 1134, "Longbottom": 1135, "win": 1136, "Baron": 1137, "covered": 1138, "Miss": 1139, "trapdoor": 1140, "stands": 1141, "Bludger": 1142, "exams": 1143, "fear": 1144, "clothes": 1145, "couple": 1146, "sped": 1147, "mention": 1148, "spot": 1149, "Was": 1150, "dinner": 1151, "Next": 1152, "whisper": 1153, "While": 1154, "Could": 1155, "awake": 1156, "notice": 1157, "care": 1158, "drop": 1159, "person": 1160, "golden": 1161, "moving": 1162, "swallowed": 1163, "motorcycle": 1164, "simply": 1165, "cut": 1166, "hours": 1167, "lived": 1168, "lit": 1169, "Yet": 1170, "Up": 1171, "often": 1172, "asking": 1173, "parcel": 1174, "worth": 1175, "Figg": 1176, "suggested": 1177, "snarled": 1178, "cry": 1179, "crying": 1180, "warning": 1181, "brown": 1182, "become": 1183, "wished": 1184, "hurry": 1185, "forbidden": 1186, "rushed": 1187, "summer": 1188, "stick": 1189, "trembling": 1190, "sighed": 1191, "Someone": 1192, "meant": 1193, "alive": 1194, "damp": 1195, "halfway": 1196, "fun": 1197, "led": 1198, "wooden": 1199, "Maybe": 1200, "knocking": 1201, "terrified": 1202, "breaking": 1203, "jus": 1204, "faced": 1205, "interested": 1206, "wanting": 1207, "herself": 1208, "faded": 1209, "Some": 1210, "bottom": 1211, "truth": 1212, "keys": 1213, "Give": 1214, "Have": 1215, "Magical": 1216, "Arts": 1217, "facing": 1218, "twisted": 1219, "warned": 1220, "marble": 1221, "vault": 1222, "passageway": 1223, "hate": 1224, "stool": 1225, "wing": 1226, "nostrils": 1227, "laughing": 1228, "desperate": 1229, "marched": 1230, "haired": 1231, "Thanks": 1232, "Shut": 1233, "prefect": 1234, "loads": 1235, "waving": 1236, "grass": 1237, "fly": 1238, "Remembrall": 1239, "branches": 1240, "handle": 1241, "Lady": 1242, "Chasers": 1243, "reflection": 1244, "chessmen": 1245, "knight": 1246, "shows": 1247, "figure": 1248, "centaur": 1249, "proud": 1250, "although": 1251, "anywhere": 1252, "bye": 1253, "road": 1254, "shake": 1255, "dressed": 1256, "angrily": 1257, "clutching": 1258, "lots": 1259, "Sorry": 1260, "grunted": 1261, "stranger": 1262, "whatever": 1263, "shocked": 1264, "sharply": 1265, "peered": 1266, "showing": 1267, "slammed": 1268, "swooped": 1269, "midnight": 1270, "silently": 1271, "chuckled": 1272, "clicked": 1273, "darkness": 1274, "seems": 1275, "certainly": 1276, "lemon": 1277, "sounding": 1278, "oh": 1279, "neither": 1280, "pressed": 1281, "Lily": 1282, "sweets": 1283, "surprised": 1284, "hiding": 1285, "hissed": 1286, "shoulders": 1287, "kicked": 1288, "shall": 1289, "murmured": 1290, "special": 1291, "bottles": 1292, "bacon": 1293, "unless": 1294, "entered": 1295, "newspaper": 1296, "pig": 1297, "wants": 1298, "zoo": 1299, "Once": 1300, "force": 1301, "Saturday": 1302, "wrapped": 1303, "visit": 1304, "waited": 1305, "safely": 1306, "flash": 1307, "By": 1308, "crossed": 1309, "wandering": 1310, "thanks": 1311, "sick": 1312, "cake": 1313, "tears": 1314, "noses": 1315, "Smelting": 1316, "notes": 1317, "joke": 1318, "ignored": 1319, "OUT": 1320, "touched": 1321, "stayed": 1322, "ways": 1323, "worked": 1324, "passing": 1325, "sea": 1326, "cheer": 1327, "clean": 1328, "strode": 1329, "summat": 1330, "slightly": 1331, "filled": 1332, "hot": 1333, "anymore": 1334, "shadows": 1335, "wonder": 1336, "growled": 1337, "eagerly": 1338, "yours": 1339, "First": 1340, "list": 1341, "roll": 1342, "gotta": 1343, "witches": 1344, "somethin": 1345, "needs": 1346, "clear": 1347, "looks": 1348, "Ministry": 1349, "seats": 1350, "cauldron": 1351, "ticket": 1352, "shops": 1353, "broomsticks": 1354, "yeah": 1355, "Diagon": 1356, "Alley": 1357, "solid": 1358, "quills": 1359, "finding": 1360, "thirteen": 1361, "Malkin": 1362, "study": 1363, "piled": 1364, "excellent": 1365, "feather": 1366, "higher": 1367, "sparks": 1368, "muttering": 1369, "thinks": 1370, "guard": 1371, "packed": 1372, "brave": 1373, "particularly": 1374, "hang": 1375, "players": 1376, "perhaps": 1377, "boats": 1378, "Sorting": 1379, "midair": 1380, "means": 1381, "Finnigan": 1382, "girls": 1383, "properly": 1384, "armor": 1385, "dungeons": 1386, "lesson": 1387, "homework": 1388, "sprang": 1389, "snout": 1390, "attention": 1391, "goal": 1392, "club": 1393, "feast": 1394, "binoculars": 1395, "drills": 1396, "mustache": 1397, "garden": 1398, "drove": 1399, "cats": 1400, "excitedly": 1401, "older": 1402, "emerald": 1403, "struck": 1404, "harder": 1405, "overhead": 1406, "telephone": 1407, "split": 1408, "grin": 1409, "yesterday": 1410, "cleared": 1411, "fixed": 1412, "nor": 1413, "moon": 1414, "nearest": 1415, "completely": 1416, "gently": 1417, "beneath": 1418, "planets": 1419, "repeated": 1420, "These": 1421, "trust": 1422, "blankets": 1423, "relieved": 1424, "lightning": 1425, "perfect": 1426, "poor": 1427, "join": 1428, "blew": 1429, "computer": 1430, "favorite": 1431, "rule": 1432, "difference": 1433, "plates": 1434, "thirty": 1435, "rang": 1436, "control": 1437, "rat": 1438, "tired": 1439, "hide": 1440, "grown": 1441, "Another": 1442, "chocolate": 1443, "moaned": 1444, "itself": 1445, "Out": 1446, "imagine": 1447, "nobody": 1448, "uniform": 1449, "training": 1450, "laugh": 1451, "H": 1452, "yellow": 1453, "mine": 1454, "stomach": 1455, "crack": 1456, "Should": 1457, "shelves": 1458, "From": 1459, "stretched": 1460, "thrown": 1461, "darkly": 1462, "fighting": 1463, "pack": 1464, "speeding": 1465, "howling": 1466, "desk": 1467, "hasn": 1468, "lumpy": 1469, "shivered": 1470, "wrist": 1471, "Five": 1472, "OF": 1473, "doorway": 1474, "easily": 1475, "sausages": 1476, "wonderful": 1477, "gettin": 1478, "nothin": 1479, "Yer": 1480, "reckon": 1481, "Please": 1482, "Nah": 1483, "evil": 1484, "courage": 1485, "Vol": 1486, "Dunno": 1487, "human": 1488, "Be": 1489, "er": 1490, "gamekeeper": 1491, "Knuts": 1492, "goblins": 1493, "speed": 1494, "clambered": 1495, "History": 1496, "hurrying": 1497, "Before": 1498, "peering": 1499, "teach": 1500, "soft": 1501, "scarlet": 1502, "leading": 1503, "chest": 1504, "lake": 1505, "Listen": 1506, "pinned": 1507, "soccer": 1508, "houses": 1509, "thousands": 1510, "King": 1511, "Cross": 1512, "quarters": 1513, "hospital": 1514, "platforms": 1515, "board": 1516, "youngest": 1517, "panted": 1518, "floating": 1519, "afford": 1520, "quick": 1521, "Flavor": 1522, "Beans": 1523, "Frogs": 1524, "stunned": 1525, "extra": 1526, "lurking": 1527, "mountain": 1528, "classes": 1529, "return": 1530, "ghosts": 1531, "tables": 1532, "cheers": 1533, "laughter": 1534, "Patil": 1535, "Table": 1536, "Bloody": 1537, "warm": 1538, "fallen": 1539, "rid": 1540, "Keep": 1541, "dive": 1542, "dived": 1543, "trophy": 1544, "moonlight": 1545, "backward": 1546, "dragged": 1547, "hoops": 1548, "posts": 1549, "view": 1550, "lie": 1551, "possession": 1552, "cheering": 1553, "flames": 1554, "flute": 1555, "Erised": 1556, "Mirror": 1557, "exam": 1558, "perfectly": 1559, "thank": 1560, "involved": 1561, "mysterious": 1562, "useful": 1563, "opinion": 1564, "greatest": 1565, "bear": 1566, "happily": 1567, "eight": 1568, "reading": 1569, "blinked": 1570, "town": 1571, "strangely": 1572, "cloaks": 1573, "nerve": 1574, "office": 1575, "daylight": 1576, "mood": 1577, "eyed": 1578, "unusual": 1579, "upset": 1580, "stare": 1581, "celebrating": 1582, "imagining": 1583, "birds": 1584, "throat": 1585, "mumbled": 1586, "age": 1587, "bathroom": 1588, "bedroom": 1589, "twitched": 1590, "boots": 1591, "pop": 1592, "Diggle": 1593, "fine": 1594, "proper": 1595, "frightened": 1596, "James": 1597, "handkerchief": 1598, "places": 1599, "bringing": 1600, "grew": 1601, "trash": 1602, "bundle": 1603, "Inside": 1604, "curiously": 1605, "forever": 1606, "bike": 1607, "neat": 1608, "closed": 1609, "meeting": 1610, "voices": 1611, "sun": 1612, "photographs": 1613, "Ten": 1614, "groaned": 1615, "socks": 1616, "wore": 1617, "barked": 1618, "eggs": 1619, "Marge": 1620, "present": 1621, "adventure": 1622, "pretending": 1623, "putting": 1624, "short": 1625, "bald": 1626, "gang": 1627, "complained": 1628, "complain": 1629, "slithering": 1630, "bits": 1631, "Make": 1632, "tapped": 1633, "winked": 1634, "YOU": 1635, "leaning": 1636, "vanished": 1637, "collapsed": 1638, "sometimes": 1639, "sticks": 1640, "skin": 1641, "ill": 1642, "faster": 1643, "grab": 1644, "faint": 1645, "possibly": 1646, "Didn": 1647, "forced": 1648, "purpose": 1649, "miserably": 1650, "explained": 1651, "minds": 1652, "Through": 1653, "badly": 1654, "hungry": 1655, "sheets": 1656, "clapping": 1657, "below": 1658, "eaten": 1659, "mom": 1660, "enormous": 1661, "warmth": 1662, "Nobody": 1663, "abou": 1664, "Stop": 1665, "panic": 1666, "sank": 1667, "lower": 1668, "mum": 1669, "Wizards": 1670, "exploded": 1671, "horse": 1672, "Wizard": 1673, "shrieked": 1674, "frog": 1675, "kid": 1676, "cause": 1677, "friendly": 1678, "mark": 1679, "curse": 1680, "wizarding": 1681, "breathing": 1682, "weak": 1683, "carry": 1684, "beaming": 1685, "HIM": 1686, "scrambled": 1687, "coins": 1688, "bronze": 1689, "rob": 1690, "enchantments": 1691, "miles": 1692, "Students": 1693, "music": 1694, "halt": 1695, "Welcome": 1696, "p": 1697, "pick": 1698, "grinned": 1699, "archway": 1700, "Dragon": 1701, "Like": 1702, "hurtled": 1703, "helped": 1704, "feathers": 1705, "fangs": 1706, "tightly": 1707, "Which": 1708, "curious": 1709, "happens": 1710, "plastic": 1711, "Ginny": 1712, "joking": 1713, "prefects": 1714, "yourselves": 1715, "Hey": 1716, "whistle": 1717, "Anyone": 1718, "Bill": 1719, "impressed": 1720, "sandwiches": 1721, "Mars": 1722, "unwrapped": 1723, "share": 1724, "cakes": 1725, "cards": 1726, "becoming": 1727, "Romania": 1728, "yell": 1729, "bewitched": 1730, "losing": 1731, "anxiously": 1732, "glittering": 1733, "pretty": 1734, "wish": 1735, "teams": 1736, "barely": 1737, "roast": 1738, "Headless": 1739, "winning": 1740, "contact": 1741, "bellowed": 1742, "lines": 1743, "Herbology": 1744, "believed": 1745, "wherever": 1746, "crossbow": 1747, "delighted": 1748, "Had": 1749, "streaked": 1750, "Follow": 1751, "Oliver": 1752, "Severus": 1753, "squinting": 1754, "Curse": 1755, "speaking": 1756, "sprinted": 1757, "wings": 1758, "saved": 1759, "locker": 1760, "Chaser": 1761, "Marcus": 1762, "towering": 1763, "Restricted": 1764, "Section": 1765, "Use": 1766, "Elixir": 1767, "breathe": 1768, "lies": 1769, "Devil": 1770, "Snare": 1771, "nonsense": 1772, "somebody": 1773, "suggest": 1774, "happening": 1775, "country": 1776, "screaming": 1777, "cheek": 1778, "missed": 1779, "Little": 1780, "drive": 1781, "peculiar": 1782, "map": 1783, "tabby": 1784, "whispering": 1785, "ing": 1786, "flooded": 1787, "blame": 1788, "stumbled": 1789, "complete": 1790, "rattled": 1791, "hoped": 1792, "stern": 1793, "problems": 1794, "everywhere": 1795, "Although": 1796, "rain": 1797, "shooting": 1798, "early": 1799, "wet": 1800, "Funny": 1801, "casually": 1802, "mixed": 1803, "statue": 1804, "sparkling": 1805, "lights": 1806, "distance": 1807, "Her": 1808, "ruffled": 1809, "sniffed": 1810, "bound": 1811, "Dedalus": 1812, "sense": 1813, "sideways": 1814, "Would": 1815, "sweet": 1816, "coldly": 1817, "piercing": 1818, "heavily": 1819, "bring": 1820, "Famous": 1821, "leather": 1822, "jet": 1823, "shaped": 1824, "bolt": 1825, "knee": 1826, "Underground": 1827, "sobbed": 1828, "shone": 1829, "staying": 1830, "takin": 1831, "sleeve": 1832, "nodding": 1833, "orange": 1834, "beside": 1835, "woken": 1836, "brass": 1837, "blond": 1838, "fair": 1839, "tape": 1840, "meanwhile": 1841, "counted": 1842, "danger": 1843, "unwrap": 1844, "hamburger": 1845, "smelled": 1846, "owned": 1847, "ought": 1848, "Lord": 1849, "frantically": 1850, "Half": 1851, "aside": 1852, "honestly": 1853, "problem": 1854, "fitted": 1855, "punished": 1856, "roof": 1857, "kitchens": 1858, "received": 1859, "crashed": 1860, "crowded": 1861, "animals": 1862, "Behind": 1863, "sorts": 1864, "wood": 1865, "shuffled": 1866, "boa": 1867, "constrictor": 1868, "shout": 1869, "hissing": 1870, "worst": 1871, "brandy": 1872, "sneaking": 1873, "younger": 1874, "dreamed": 1875, "merrily": 1876, "September": 1877, "Smeltings": 1878, "Stonewall": 1879, "Want": 1880, "dirty": 1881, "bowl": 1882, "argue": 1883, "dodged": 1884, "rude": 1885, "addressed": 1886, "ink": 1887, "stamp": 1888, "Hurry": 1889, "ripped": 1890, "Dad": 1891, "writing": 1892, "glancing": 1893, "clutched": 1894, "roared": 1895, "necks": 1896, "quivering": 1897, "wildly": 1898, "Tell": 1899, "shiny": 1900, "squeezed": 1901, "shortly": 1902, "trip": 1903, "month": 1904, "downstairs": 1905, "confused": 1906, "plan": 1907, "squashy": 1908, "lap": 1909, "Friday": 1910, "amazement": 1911, "fireplace": 1912, "missing": 1913, "gloomy": 1914, "toast": 1915, "beat": 1916, "Still": 1917, "bobbing": 1918, "whipped": 1919, "strongly": 1920, "bags": 1921, "fierce": 1922, "crunching": 1923, "warn": 1924, "glinting": 1925, "squeaked": 1926, "overcoat": 1927, "gives": 1928, "thundered": 1929, "anger": 1930, "marks": 1931, "braver": 1932, "rage": 1933, "Dear": 1934, "decide": 1935, "quill": 1936, "Hope": 1937, "folk": 1938, "rubbish": 1939, "rats": 1940, "knowin": 1941, "myst": 1942, "ry": 1943, "incredible": 1944, "Blimey": 1945, "lookin": 1946, "Course": 1947, "battered": 1948, "ours": 1949, "kick": 1950, "realizing": 1951, "Seven": 1952, "NOT": 1953, "poking": 1954, "temper": 1955, "eyebrows": 1956, "tapping": 1957, "fluttered": 1958, "wave": 1959, "Best": 1960, "pay": 1961, "manage": 1962, "Transfiguration": 1963, "grubby": 1964, "drinking": 1965, "pipe": 1966, "bartender": 1967, "excitement": 1968, "twitching": 1969, "Defense": 1970, "Against": 1971, "n": 1972, "Must": 1973, "Brilliant": 1974, "brightly": 1975, "plump": 1976, "bat": 1977, "floors": 1978, "counter": 1979, "impossible": 1980, "rattling": 1981, "passage": 1982, "deeper": 1983, "gonna": 1984, "smoke": 1985, "blinking": 1986, "Galleons": 1987, "lives": 1988, "ends": 1989, "brilliant": 1990, "excuse": 1991, "played": 1992, "Better": 1993, "mixture": 1994, "rustling": 1995, "cage": 1996, "beautiful": 1997, "Those": 1998, "reflected": 1999, "softly": 2000, "phoenix": 2001, "results": 2002, "Nine": 2003, "foolish": 2004, "snatched": 2005, "packages": 2006, "bite": 2007, "swooping": 2008, "lift": 2009, "Thank": 2010, "excited": 2011, "dry": 2012, "part": 2013, "Excuse": 2014, "freckles": 2015, "trunks": 2016, "hairy": 2017, "rounded": 2018, "flashed": 2019, "ourselves": 2020, "moments": 2021, "flick": 2022, "candy": 2023, "Bott": 2024, "miss": 2025, "Frog": 2026, "amazed": 2027, "tore": 2028, "spells": 2029, "mentioned": 2030, "recognized": 2031, "interest": 2032, "extremely": 2033, "among": 2034, "glared": 2035, "nerves": 2036, "cross": 2037, "banquet": 2038, "Friar": 2039, "answered": 2040, "Its": 2041, "Hat": 2042, "learning": 2043, "Will": 2044, "unpleasant": 2045, "chosen": 2046, "GRYFFINDOR": 2047, "doubt": 2048, "plate": 2049, "peas": 2050, "delicious": 2051, "Nick": 2052, "championship": 2053, "offered": 2054, "deeply": 2055, "serious": 2056, "Our": 2057, "wiping": 2058, "armchairs": 2059, "spiral": 2060, "curtains": 2061, "struggled": 2062, "pass": 2063, "threatening": 2064, "names": 2065, "movements": 2066, "Sprout": 2067, "taught": 2068, "Charms": 2069, "toppled": 2070, "rare": 2071, "owlery": 2072, "Send": 2073, "pairs": 2074, "struggling": 2075, "emptied": 2076, "fool": 2077, "Ages": 2078, "quicker": 2079, "Parvati": 2080, "sticking": 2081, "fault": 2082, "player": 2083, "Beaters": 2084, "bathrobe": 2085, "finds": 2086, "suit": 2087, "ropes": 2088, "obvious": 2089, "throw": 2090, "score": 2091, "protect": 2092, "fluttering": 2093, "months": 2094, "dying": 2095, "immediately": 2096, "Stay": 2097, "hearts": 2098, "choice": 2099, "desperately": 2100, "bursting": 2101, "Unfortunately": 2102, "ajar": 2103, "drawing": 2104, "Angelina": 2105, "Johnson": 2106, "blocked": 2107, "sixty": 2108, "roughly": 2109, "However": 2110, "wine": 2111, "suspected": 2112, "distant": 2113, "Life": 2114, "werewolf": 2115, "calm": 2116, "hooded": 2117, "detention": 2118, "cursed": 2119, "Lucky": 2120, "forgive": 2121, "queen": 2122, "cannot": 2123, "award": 2124, "spying": 2125, "pretended": 2126, "shuddered": 2127, "Tuesday": 2128, "starts": 2129, "hummed": 2130, "boring": 2131, "flutter": 2132, "kiss": 2133, "tantrum": 2134, "backed": 2135, "trick": 2136, "order": 2137, "driven": 2138, "traffic": 2139, "jam": 2140, "silly": 2141, "collecting": 2142, "parking": 2143, "concentrate": 2144, "mouthed": 2145, "Most": 2146, "nighttime": 2147, "dashed": 2148, "stroked": 2149, "worrying": 2150, "building": 2151, "violet": 2152, "hugged": 2153, "markings": 2154, "determined": 2155, "wife": 2156, "normally": 2157, "report": 2158, "behaving": 2159, "sleeping": 2160, "weather": 2161, "acting": 2162, "promised": 2163, "armchair": 2164, "Britain": 2165, "Owls": 2166, "lately": 2167, "dared": 2168, "stiffly": 2169, "subject": 2170, "quiver": 2171, "flicked": 2172, "Put": 2173, "Outer": 2174, "seeing": 2175, "shape": 2176, "brick": 2177, "dozen": 2178, "impatiently": 2179, "irritably": 2180, "rumors": 2181, "glance": 2182, "drops": 2183, "admiring": 2184, "calmly": 2185, "powers": 2186, "plain": 2187, "trembled": 2188, "guess": 2189, "examined": 2190, "jumping": 2191, "firmly": 2192, "Really": 2193, "Exactly": 2194, "wise": 2195, "pretend": 2196, "rumbling": 2197, "roar": 2198, "bushy": 2199, "vast": 2200, "climbing": 2201, "Black": 2202, "lent": 2203, "destroyed": 2204, "c": 2205, "sad": 2206, "grip": 2207, "patting": 2208, "laid": 2209, "tucked": 2210, "muffled": 2211, "jacket": 2212, "engine": 2213, "astonishing": 2214, "slept": 2215, "scream": 2216, "cousin": 2217, "longer": 2218, "demanded": 2219, "punching": 2220, "smaller": 2221, "wear": 2222, "bigger": 2223, "knobbly": 2224, "counting": 2225, "Thirty": 2226, "Mommy": 2227, "Finally": 2228, "video": 2229, "camera": 2230, "leap": 2231, "blow": 2232, "wailed": 2233, "backs": 2234, "fit": 2235, "chasing": 2236, "bank": 2237, "roaring": 2238, "gigantic": 2239, "ideas": 2240, "licking": 2241, "scratching": 2242, "bored": 2243, "hitting": 2244, "ate": 2245, "cream": 2246, "finish": 2247, "lunch": 2248, "reptile": 2249, "cool": 2250, "ordered": 2251, "tank": 2252, "Slowly": 2253, "level": 2254, "Brazil": 2255, "deafening": 2256, "ribs": 2257, "swiftly": 2258, "strong": 2259, "bitten": 2260, "wishing": 2261, "risk": 2262, "Sometimes": 2263, "strained": 2264, "blinding": 2265, "buying": 2266, "shaken": 2267, "Everybody": 2268, "escape": 2269, "visited": 2270, "biggest": 2271, "sport": 2272, "private": 2273, "July": 2274, "maroon": 2275, "hats": 2276, "gruffly": 2277, "Ickle": 2278, "metal": 2279, "slot": 2280, "doormat": 2281, "postcard": 2282, "bill": 2283, "belong": 2284, "4": 2285, "yellowish": 2286, "address": 2287, "lion": 2288, "eagle": 2289, "checking": 2290, "reach": 2291, "goodness": 2292, "tap": 2293, "croaked": 2294, "keyhole": 2295, "dangling": 2296, "ignore": 2297, "painful": 2298, "Take": 2299, "shelf": 2300, "bitterly": 2301, "mustn": 2302, "stole": 2303, "tearing": 2304, "deliver": 2305, "sides": 2306, "burning": 2307, "cheerfully": 2308, "spread": 2309, "waist": 2310, "wrenched": 2311, "mutter": 2312, "Monday": 2313, "wicked": 2314, "iron": 2315, "freezing": 2316, "sliding": 2317, "whistled": 2318, "pause": 2319, "frame": 2320, "lump": 2321, "meself": 2322, "Rubeus": 2323, "rubbing": 2324, "flickering": 2325, "sunk": 2326, "kettle": 2327, "teapot": 2328, "Soon": 2329, "sausage": 2330, "wiped": 2331, "shrank": 2332, "bewildered": 2333, "HOGWARTS": 2334, "ALBUS": 2335, "Wizardry": 2336, "1": 2337, "stammered": 2338, "reminds": 2339, "scribbled": 2340, "beak": 2341, "swore": 2342, "blown": 2343, "3": 2344, "everythin": 2345, "sayin": 2346, "Head": 2347, "Side": 2348, "village": 2349, "sadly": 2350, "ruined": 2351, "glaring": 2352, "fists": 2353, "failed": 2354, "Too": 2355, "goin": 2356, "stumped": 2357, "grateful": 2358, "swishing": 2359, "dancing": 2360, "trousers": 2361, "keen": 2362, "Tap": 2363, "sunlight": 2364, "balloon": 2365, "peppermint": 2366, "sleepily": 2367, "mess": 2368, "proudly": 2369, "shame": 2370, "Spells": 2371, "guardin": 2372, "vaults": 2373, "Daily": 2374, "Prophet": 2375, "0": 2376, "askin": 2377, "advice": 2378, "folded": 2379, "Things": 2380, "Guide": 2381, "Herbs": 2382, "Fungi": 2383, "scales": 2384, "OR": 2385, "ARE": 2386, "slow": 2387, "nowhere": 2388, "buried": 2389, "sold": 2390, "pub": 2391, "record": 2392, "women": 2393, "soul": 2394, "puffing": 2395, "scraping": 2396, "chairs": 2397, "Doris": 2398, "Crockford": 2399, "Always": 2400, "remembers": 2401, "b": 2402, "babble": 2403, "Told": 2404, "Poor": 2405, "cauldrons": 2406, "Apothecary": 2407, "Sickles": 2408, "snowy": 2409, "towered": 2410, "clever": 2411, "earn": 2412, "weighing": 2413, "glowing": 2414, "closely": 2415, "handing": 2416, "More": 2417, "flaming": 2418, "sloped": 2419, "downward": 2420, "tracks": 2421, "difficulty": 2422, "fork": 2423, "plunged": 2424, "underground": 2425, "cost": 2426, "fortune": 2427, "colder": 2428, "robe": 2429, "Hello": 2430, "drag": 2431, "liking": 2432, "tries": 2433, "sneer": 2434, "cheered": 2435, "color": 2436, "silk": 2437, "ingredients": 2438, "animal": 2439, "Ollivanders": 2440, "Wands": 2441, "B": 2442, "C": 2443, "spindly": 2444, "boxes": 2445, "Nice": 2446, "charm": 2447, "silvery": 2448, "favored": 2449, "misty": 2450, "finger": 2451, "gripped": 2452, "measure": 2453, "magical": 2454, "unicorns": 2455, "crumpled": 2456, "spots": 2457, "whose": 2458, "paid": 2459, "mice": 2460, "ticked": 2461, "Platform": 2462, "bother": 2463, "talked": 2464, "pushing": 2465, "oldest": 2466, "okay": 2467, "jostled": 2468, "wound": 2469, "search": 2470, "Gran": 2471, "sigh": 2472, "poked": 2473, "Oy": 2474, "sweaty": 2475, "badge": 2476, "Hang": 2477, "gathered": 2478, "glanced": 2479, "Bye": 2480, "blurted": 2481, "captain": 2482, "deal": 2483, "fields": 2484, "Anything": 2485, "Bettie": 2486, "pumpkin": 2487, "pasty": 2488, "Agrippa": 2489, "uses": 2490, "alchemy": 2491, "partner": 2492, "flavor": 2493, "bean": 2494, "countryside": 2495, "bothered": 2496, "Mind": 2497, "toadless": 2498, "simple": 2499, "sounds": 2500, "flopped": 2501, "explaining": 2502, "shown": 2503, "Both": 2504, "coolly": 2505, "Unless": 2506, "Say": 2507, "mountains": 2508, "echoed": 2509, "Firs": 2510, "beamed": 2511, "firs": 2512, "steep": 2513, "bend": 2514, "fleet": 2515, "gliding": 2516, "smooth": 2517, "cliff": 2518, "Trevor": 2519, "shadow": 2520, "fist": 2521, "begin": 2522, "sorted": 2523, "awarded": 2524, "test": 2525, "glided": 2526, "ruff": 2527, "returned": 2528, "sandy": 2529, "candles": 2530, "upward": 2531, "heavens": 2532, "rabbit": 2533, "sing": 2534, "daring": 2535, "song": 2536, "wrestling": 2537, "Hannah": 2538, "HUFFLEPUFF": 2539, "definitely": 2540, "earlier": 2541, "Thomas": 2542, "chicken": 2543, "steak": 2544, "potatoes": 2545, "Nicholas": 2546, "interrupted": 2547, "chat": 2548, "treacle": 2549, "Me": 2550, "Algie": 2551, "ankles": 2552, "sleepy": 2553, "bounds": 2554, "frowning": 2555, "smiles": 2556, "brains": 2557, "singing": 2558, "yawning": 2559, "dropping": 2560, "coats": 2561, "Here": 2562, "sweeping": 2563, "chalk": 2564, "wheezing": 2565, "Wednesday": 2566, "Binns": 2567, "fought": 2568, "stuffed": 2569, "House": 2570, "effort": 2571, "curled": 2572, "tut": 2573, "bezoar": 2574, "stretching": 2575, "dungeon": 2576, "copying": 2577, "Over": 2578, "boils": 2579, "clouds": 2580, "Back": 2581, "boiling": 2582, "Rubbish": 2583, "refuse": 2584, "Malfay": 2585, "everybody": 2586, "turns": 2587, "rows": 2588, "rising": 2589, "sooner": 2590, "oak": 2591, "cursing": 2592, "delight": 2593, "dreams": 2594, "pie": 2595, "duel": 2596, "Midnight": 2597, "Neither": 2598, "petrified": 2599, "Quick": 2600, "nightmare": 2601, "space": 2602, "mistaking": 2603, "growls": 2604, "cared": 2605, "flushed": 2606, "twig": 2607, "confusion": 2608, "stolen": 2609, "bolted": 2610, "jaws": 2611, "Seekers": 2612, "movement": 2613, "practicing": 2614, "skyward": 2615, "Wingardium": 2616, "Leviosa": 2617, "slumped": 2618, "Hufflepuffs": 2619, "lip": 2620, "foul": 2621, "brain": 2622, "shouting": 2623, "icy": 2624, "smallest": 2625, "Wonder": 2626, "bloody": 2627, "strength": 2628, "banner": 2629, "refereeing": 2630, "Bell": 2631, "Pucey": 2632, "raising": 2633, "Red": 2634, "penalty": 2635, "frightening": 2636, "Suddenly": 2637, "sobbing": 2638, "seventy": 2639, "snow": 2640, "battle": 2641, "Pince": 2642, "belonged": 2643, "Merry": 2644, "torn": 2645, "fudge": 2646, "makes": 2647, "gleaming": 2648, "turkey": 2649, "recognize": 2650, "Ronald": 2651, "pillow": 2652, "referee": 2653, "easier": 2654, "choked": 2655, "dashing": 2656, "pure": 2657, "beast": 2658, "relax": 2659, "Norwegian": 2660, "Ridgeback": 2661, "tallest": 2662, "cover": 2663, "hoarse": 2664, "especially": 2665, "centaurs": 2666, "idiot": 2667, "lowered": 2668, "humans": 2669, "needn": 2670, "Ready": 2671, "bishop": 2672, "squares": 2673, "mercy": 2674, "poison": 2675, "logic": 2676, "bravery": 2677, "Master": 2678, "ONE": 2679, "director": 2680, "firm": 2681, "Grunnings": 2682, "blonde": 2683, "craning": 2684, "neighbors": 2685, "finer": 2686, "mixing": 2687, "child": 2688, "dull": 2689, "cloudy": 2690, "None": 2691, "tyke": 2692, "chortled": 2693, "fashion": 2694, "steering": 2695, "huddle": 2696, "weirdos": 2697, "broad": 2698, "calls": 2699, "lunchtime": 2700, "bun": 2701, "group": 2702, "uneasy": 2703, "bunch": 2704, "Fear": 2705, "disturb": 2706, "nephew": 2707, "contrary": 2708, "rooted": 2709, "imagination": 2710, "improve": 2711, "Won": 2712, "bird": 2713, "unable": 2714, "Jim": 2715, "oddly": 2716, "Kent": 2717, "Yorkshire": 2718, "promise": 2719, "frozen": 2720, "Shooting": 2721, "Instead": 2722, "sinking": 2723, "horribly": 2724, "agree": 2725, "comforting": 2726, "yawned": 2727, "unblinkingly": 2728, "popped": 2729, "narrowed": 2730, "swept": 2731, "spectacles": 2732, "crooked": 2733, "rummaging": 2734, "amuse": 2735, "lighter": 2736, "flickered": 2737, "Twelve": 2738, "beady": 2739, "square": 2740, "drawn": 2741, "stiff": 2742, "feasts": 2743, "parties": 2744, "precious": 2745, "celebrate": 2746, "downright": 2747, "careless": 2748, "streets": 2749, "YouKnow": 2750, "fond": 2751, "surely": 2752, "persuade": 2753, "confusing": 2754, "noble": 2755, "blushed": 2756, "anxious": 2757, "choosing": 2758, "patted": 2759, "numbers": 2760, "faintly": 2761, "future": 2762, "seriously": 2763, "CarA": 2764, "swelled": 2765, "hid": 2766, "Sirius": 2767, "visible": 2768, "Couldn": 2769, "shaggy": 2770, "S": 2771, "doorstep": 2772, "twinkling": 2773, "G": 2774, "streaming": 2775, "glowed": 2776, "heel": 2777, "swish": 2778, "breeze": 2779, "tidy": 2780, "spend": 2781, "prodded": 2782, "hushed": 2783, "TWO": 2784, "colored": 2785, "kissed": 2786, "rapped": 2787, "screeched": 2788, "frying": 2789, "burn": 2790, "spiders": 2791, "exercise": 2792, "skinny": 2793, "appearance": 2794, "haircut": 2795, "smoothly": 2796, "wig": 2797, "Auntie": 2798, "Daddy": 2799, "remote": 2800, "airplane": 2801, "sixteen": 2802, "games": 2803, "VCR": 2804, "ripping": 2805, "restaurants": 2806, "lady": 2807, "cabbage": 2808, "Snowy": 2809, "hates": 2810, "slug": 2811, "vacation": 2812, "screwed": 2813, "spoil": 2814, "gap": 2815, "Polkiss": 2816, "scrawny": 2817, "bangs": 2818, "baggy": 2819, "revolting": 2820, "wash": 2821, "chimney": 2822, "mid": 2823, "subjects": 2824, "remembering": 2825, "T": 2826, "sniggered": 2827, "sunny": 2828, "creams": 2829, "glory": 2830, "afterward": 2831, "crawling": 2832, "poisonous": 2833, "budge": 2834, "knuckles": 2835, "company": 2836, "visitor": 2837, "hammering": 2838, "plainly": 2839, "annoying": 2840, "vigorously": 2841, "jabbed": 2842, "DURSLEY": 2843, "AND": 2844, "AT": 2845, "WHAT": 2846, "howls": 2847, "sworn": 2848, "snap": 2849, "miserable": 2850, "memory": 2851, "unknown": 2852, "strangers": 2853, "shopping": 2854, "actually": 2855, "vanish": 2856, "THREE": 2857, "FROM": 2858, "punishment": 2859, "escaping": 2860, "ray": 2861, "accepted": 2862, "public": 2863, "tasted": 2864, "knickerbockers": 2865, "handsome": 2866, "cracked": 2867, "tub": 2868, "sink": 2869, "swimming": 2870, "tightened": 2871, "wrinkled": 2872, "banged": 2873, "wax": 2874, "surrounding": 2875, "snorted": 2876, "disgust": 2877, "flipped": 2878, "informed": 2879, "unfolding": 2880, "sneered": 2881, "Within": 2882, "porridge": 2883, "choking": 2884, "stuffing": 2885, "slamming": 2886, "write": 2887, "shoes": 2888, "burned": 2889, "toys": 2890, "swapped": 2891, "rifle": 2892, "banging": 2893, "straightened": 2894, "gasping": 2895, "fail": 2896, "alarm": 2897, "trodden": 2898, "mouthful": 2899, "nails": 2900, "boarded": 2901, "cracks": 2902, "noises": 2903, "Twenty": 2904, "post": 2905, "marmalade": 2906, "forty": 2907, "pelting": 2908, "ducked": 2909, "bouncing": 2910, "hotel": 2911, "shared": 2912, "beds": 2913, "windowsill": 2914, "owner": 2915, "timidly": 2916, "count": 2917, "Perched": 2918, "shack": 2919, "kindly": 2920, "toothless": 2921, "rations": 2922, "slipping": 2923, "rooms": 2924, "chip": 2925, "shriveled": 2926, "Obviously": 2927, "reaching": 2928, "moldy": 2929, "comfortable": 2930, "hunger": 2931, "drowned": 2932, "rolls": 2933, "lighted": 2934, "Four": 2935, "BOOM": 2936, "upright": 2937, "cannon": 2938, "stupidly": 2939, "armed": 2940, "mane": 2941, "tangled": 2942, "journey": 2943, "Budge": 2944, "crouching": 2945, "shadowy": 2946, "beetle": 2947, "Las": 2948, "entering": 2949, "mouse": 2950, "taste": 2951, "sticky": 2952, "True": 2953, "Keys": 2954, "grate": 2955, "sagged": 2956, "copper": 2957, "poker": 2958, "chipped": 2959, "gulp": 2960, "Call": 2961, "forbid": 2962, "Kept": 2963, "gasp": 2964, "whistling": 2965, "SCHOOL": 2966, "WITCHCRAFT": 2967, "WIZARDRY": 2968, "DUMBLEDORE": 2969, "Merlin": 2970, "School": 2971, "equipment": 2972, "begins": 2973, "await": 2974, "31": 2975, "tongue": 2976, "Taking": 2977, "clamped": 2978, "Knew": 2979, "married": 2980, "Blown": 2981, "scuttled": 2982, "urgently": 2983, "Worse": 2984, "gulped": 2985, "followers": 2986, "nicer": 2987, "Wanted": 2988, "killin": 2989, "Powerful": 2990, "touches": 2991, "Bones": 2992, "orders": 2993, "clenched": 2994, "accept": 2995, "beating": 2996, "Codswallop": 2997, "dunno": 2998, "blazing": 2999, "toads": 3000, "chased": 3001, "dreading": 3002, "ridiculous": 3003, "grow": 3004, "Haven": 3005, "witchcraft": 3006, "headmaster": 3007, "whirled": 3008, "NEVER": 3009, "squeal": 3010, "clasped": 3011, "cast": 3012, "ta": 3013, "reasons": 3014, "attack": 3015, "fiercely": 3016, "humbugs": 3017, "handful": 3018, "tied": 3019, "Off": 3020, "safest": 3021, "Flew": 3022, "pposed": 3023, "eager": 3024, "land": 3025, "page": 3026, "main": 3027, "harbor": 3028, "tent": 3029, "2": 3030, "gloves": 3031, "pupils": 3032, "copy": 3033, "Emetic": 3034, "Self": 3035, "pewter": 3036, "crystal": 3037, "telescope": 3038, "THAT": 3039, "aloud": 3040, "escalator": 3041, "lined": 3042, "parted": 3043, "piles": 3044, "Were": 3045, "Might": 3046, "shabby": 3047, "walnut": 3048, "chatter": 3049, "buckle": 3050, "Bless": 3051, "honor": 3052, "bar": 3053, "welcome": 3054, "N": 3055, "g": 3056, "vampires": 3057, "courtyard": 3058, "tremblin": 3059, "quivered": 3060, "wriggled": 3061, "wider": 3062, "stack": 3063, "liver": 3064, "ounce": 3065, "Eeylops": 3066, "Owl": 3067, "Emporium": 3068, "Brown": 3069, "fastest": 3070, "selling": 3071, "telescopes": 3072, "stacked": 3073, "Standing": 3074, "upon": 3075, "greed": 3076, "seek": 3077, "treasure": 3078, "stools": 3079, "stones": 3080, "emptying": 3081, "scattering": 3082, "biscuits": 3083, "importantly": 3084, "crammed": 3085, "trusted": 3086, "torches": 3087, "twisting": 3088, "unlocked": 3089, "billowing": 3090, "Vault": 3091, "gathering": 3092, "Stand": 3093, "melted": 3094, "trapped": 3095, "check": 3096, "extraordinary": 3097, "security": 3098, "expecting": 3099, "ride": 3100, "pound": 3101, "footstool": 3102, "pin": 3103, "length": 3104, "drawling": 3105, "crime": 3106, "grinning": 3107, "servant": 3108, "drunk": 3109, "setting": 3110, "slight": 3111, "hopped": 3112, "nuts": 3113, "follows": 3114, "sorta": 3115, "postage": 3116, "covers": 3117, "Much": 3118, "circumstances": 3119, "jars": 3120, "dried": 3121, "roots": 3122, "claws": 3123, "horns": 3124, "checked": 3125, "jewel": 3126, "Fine": 3127, "dusty": 3128, "bell": 3129, "depths": 3130, "strict": 3131, "neatly": 3132, "prickled": 3133, "dust": 3134, "shining": 3135, "moons": 3136, "gloom": 3137, "blink": 3138, "creepy": 3139, "mahogany": 3140, "chooses": 3141, "Yew": 3142, "Oak": 3143, "shuffling": 3144, "measured": 3145, "elbow": 3146, "substance": 3147, "hairs": 3148, "measuring": 3149, "heap": 3150, "Try": 3151, "Quite": 3152, "happier": 3153, "holly": 3154, "stream": 3155, "Curious": 3156, "laden": 3157, "Everything": 3158, "yerself": 3159, "Any": 3160, "NINE": 3161, "acted": 3162, "ruddy": 3163, "paced": 3164, "wheeled": 3165, "attract": 3166, "Getting": 3167, "Each": 3168, "Honestly": 3169, "briskly": 3170, "Express": 3171, "O": 3172, "Smoke": 3173, "drifted": 3174, "chattering": 3175, "hooted": 3176, "disgruntled": 3177, "lifted": 3178, "raise": 3179, "painfully": 3180, "jerk": 3181, "ickle": 3182, "striding": 3183, "Prefect": 3184, "polite": 3185, "Houses": 3186, "Everywhere": 3187, "introduce": 3188, "Wow": 3189, "Wish": 3190, "sixth": 3191, "Bars": 3192, "tipped": 3193, "beef": 3194, "pasties": 3195, "frogs": 3196, "collect": 3197, "Underneath": 3198, "picture": 3199, "defeat": 3200, "Grindelwald": 3201, "1945": 3202, "discovery": 3203, "enjoys": 3204, "Morgana": 3205, "Help": 3206, "photos": 3207, "sidled": 3208, "reckons": 3209, "coconut": 3210, "baked": 3211, "nibble": 3212, "wilder": 3213, "keeps": 3214, "Unicorn": 3215, "bossy": 3216, "Modern": 3217, "Twentieth": 3218, "Century": 3219, "Whatever": 3220, "whiskers": 3221, "Think": 3222, "children": 3223, "bravely": 3224, "picking": 3225, "jackets": 3226, "slowed": 3227, "towers": 3228, "sailed": 3229, "flight": 3230, 